tippy('#piram', {
  content: 'Пирамида Хеопса - крупнейшая из египетских пирамид. Большой сфинкс - древнейшая сохранившаяся на Земле монументальная скульптура. Встреча вод- это слияние тёмной реки Рио-Негро и бледно-песочного цвета реки Риу-Солимойнc. Сигирия - скальное плато в центре острова Шри-Ланка. Скафтафедль- национальный парк на юге Исландии.', arrow: true, placement: 'left', theme: 'light', interactive: true,
});
tippy('#krist', {
  content: 'Каньо-Кристалес - река в Колумбии. Нуса-Пенида - небольшой остров недалеко от индонезийского острова Бали. Озеро Главашёво - небольшой водоем карстового происхождения. Природный бассейн на самом краю водопада Виктория. Мадонна делла Корона - святилище в Италии. Блейско - озеро в словенском регионе Крайна. Бессточная впадина в Ботсване (Южная Африка). Каньон на юго-востоке Исландии. Чеджу - остров в Южной Корее.', arrow: true, placement: 'left', theme: 'light', interactive: true,
});
tippy('#murea', {
  content: 'Муреа - остров во Французской Полинезии в Тихом океане. Шоколадные холмы - геологическое образование в филиппинской провинции Бохоль. Гейрангер - фьорд, расположенный в Норвегии. Большая голубая дыра расположенна в центре атолла в составе Белизского барьерного рифа. Ми́лфорд - бухта в Новой Зеландии.', arrow: true, placement: 'left', theme: 'light', interactive: true,
});
